{
    "chapters": [
      {
        "number": -1,
        "title": "Capa",
        "release": "2023/05/18"
      },
      {
        "number": 0,
        "title": "Prólogo - Ai",
        "release": "2023/05/18",
        "text": [
            "<p>A convicção da humanidade, em sua maioria, estabelece que o mundo como é conhecido foi concebido por um ser divino supremo, um Deus. No entanto, nunca se afirmou que este tenha sido o único mundo criado por tal ser. Não afirmo nem nego a existência de outros mundos, pois entenda, sou um ser de natureza quase onipotente... um Anjo Guardião. Desde tempos imemoriais, é minha missão cuidar desses seres que habitam a terra, os humanos. Nós, Guardiões, mantemos a harmonia no mundo humano, assegurando que nada saia do controle, zelando por todos os aspectos de suas efêmeras existências. Desde o preciso momento de seu nascimento, quando dão seus primeiros passos, até suas paixões e ódios... e até mesmo o momento de sua partida deste plano terreno.</p> <p>Contudo, mesmo com todos esses poderes que possuímos, nada está completamente definido, e muitos eventos fortuitos, infortúnios e situações extraordinárias ocorrem sem nosso consentimento. Já vivi tempo suficiente para afirmar que os humanos frequentemente fogem de seus destinos. Muitos se apaixonam por aqueles que não deveriam, enquanto outros se tornam genocidas. Após tanto tempo, cheguei a uma conclusão: por que não utilizar esses poderes para provocar uma mudança nos destinos que outros seres divinos tanto desejam impor? Foi assim que tudo começou, num dia chuvoso de Outubro, numa escola em particular que eu observava há algum tempo. Notei dois estudantes que nunca se apaixonariam um pelo outro, na verdade, jamais chegariam a conversar. Mas isso precisa mudar.</p><br><p>Os eventos retratados aqui ocorreram em um mundo semelhante ao seu, caro leitor. Algo que possivelmente trate como ficção, e provavelmente deva tratar assim, até o momento que isso lhe afete.</p>"
        ]
      },
      {
        "number": 1,
        "title": "Shimeri",
        "release": "2023/05/19",
        "text": ["<p style='text-indent: 2rem'>Nunca entendi as pessoas ao meu redor, meus amigos, amigas… conhecidos, professores, meus pais ou qualquer outro. Todos têm suas vidas, eles choram e riem, brincam e brigam, lutam por o que querem, mas no fim, o que são eles? Quero dizer, bem no fundo, quem são eles? Todos temos segredos, certo? Quais seriam os segredos destas pessoas que me rodeiam? Todos os meus dias começam com uma dessas perguntas, dentre muitas outras, já inclusive me perguntei o por quê de me perguntar isso. Será que alguém, ou algo, me faz ter essas perguntas, por puro capricho? Para que ele mesmo se divirta, me olhando ponderar sobre coisas tão… sem sentido? Se for esse o caso, só vou saber caso ele queira, e só me resta esperar que isto ocorra.</p><p>Logo depois de acordar fui até o banheiro, me encarando no espelho para não ter surpresa alguma, a mesma garota de dezessete anos me encarava do outro lado, pele clara demais como se não gostasse de sol, cabelos castanho escuros e olhos de tom ainda mais profundos, cansados. Suspirei e então lavei o rosto e penteei meus cabelos, descendo então as escadas em direção a cozinha, meus pais já tinham saído como sempre. Eu raramente podia ver eles em casa, ambos trabalhavam muito com a justificativa de se importar comigo, e por isso me deixavam sozinha. Ao menos sempre havia um bilhete na geladeira com a mensagem de um deles, dizendo algo como \"Boa aula hoje querida, continue se esforçando, te amamos\", mas faz muito tempo que essas mensagens já não tinham significado para mim.</p><p>Preparei meu café da manhã, uma xícara de café com leite e um sanduíche, e comi calmamente enquanto assistia à TV, que passava um lembrete do \"aniversário\" da tragédia que abalou a maior potência mundial, o ataque aos prédios mais altos do planeta, até aquele momento. Não foi dada muitas informações, apenas o número de mortos e a enorme tristeza e choque que isso causou. Fiquei pensando sobre todo esse horror, por mais tempo que deveria pois quando notei já tinha passado da hora de ir para a escola, saí correndo sem nem mesmo desligar a televisão ou qualquer outra coisa.</p><p>Chegando na escola corri rapidamente para minha sala, o professor havia acabado de começar a chamada, estava no \"A\", respirei fundo tentando acalmar minha respiração e fui na direção do lugar vago e me sentei, constrangida pelo atraso, e arrumei meu material na mesa. Logo após a chamada o professor comentou sobre o evento que estava acontecendo em todas as escolas da rede, as eleições para presidentes de classe e logo depois para representantes estudantis da escola. Infelizmente eu estava participando disso, pois quando foi anunciado o evento muitas amigas minhas me fizeram entrar nessa, acho que no fim eu deveria ter recusado não importasse a pressão. Porém, já que eu tinha cedido, decidi me esforçar.</p><p>Não demorou muito para que chegasse o intervalo e foi nessa hora que comecei a agir, coloquei minha melhor expressão no rosto e comecei a abordar um por um dos meus colegas, até aqueles que nunca havia falado. A maioria deles estava no refeitório, comprando seus lanches e batendo papo, alguns na quadra poliesportiva e havia até aqueles poucos, desgarrados, que ficaram na sala, passando o tempo. Tentei usar meu melhor sorriso para conseguir convencer cada um dos meus possíveis eleitores, que pelo que pude julgar estavam bem receptivos em relação à minha candidatura, até chegar no último colega restante, o garoto que não socializa.</p><p>- Com licença - Me aproximei, calmamente.</p><p>- O garoto virou para mim, aparentemente surpreso por alguém vir falar com ele.</p><p>- Sim? - Disse ele, confuso.</p><p>- Desculpe interromper, gostaria de saber se você por acaso teria alguém em quem votar para líder de classe - Falei sem jeito.</p><p>- Líder? Ah sim, tem isso né? - Ele sorriu, logo completando - Não tenho não.</p><p>- É que estou concorrendo, meu nome é Shimeri, conto com seu voto, ok?</p><p>- Claro, sem problemas, vou tentar lembrar - Ele franzia a testa ao falar isso e repetindo silenciosamente meu nome.</p><p>Logo após ele falar isso o sinal soou repentinamente, assustando um ou outro aluno, eu inclusa. A aula seguinte decorreu de forma normal, o professor de física falava sobre a teoria de Einstein de que tempo é relativo e de que ao entrar em um buraco negro, teoricamente, você poderia acabar em outro tempo, ou em outra dimensão paralela. Um assunto interessante, quer dizer, se isso fosse verdade então teria um universo em que meus pais eram mais felizes, comigo, a ideia me fez sorrir.</p><p>Balancei a cabeça para espantar a ideia, tinha que me focar na aula, notas boas não se tiram sozinhas. A aula demorou pouco para chegar ao fim, fui logo para a loja de conveniência próxima da escola, meu trabalho de meio turno. Cheguei e logo vesti o uniforme, procurando ser pontual, afinal de contas minha colega de trabalho poderia sair para o almoço apenas na hora que eu chegasse. Felizmente meu turno não foi muito conturbado, poucos atendimentos e nenhum troco difícil para dar aos clientes, ou será que eu estaria falando isso cedo demais…?</p><p>Com licença, quanto é esse miojo? - Uma voz masculina me tira de meu transe. Era o meu colega de sala, o que não socializa.</p><p>Ah, este aí é quatro e noventa, mas eu teria cuidado, é apimentado - tentei sorrir para parecer amigável.</p><p>Apimentado é? - Ele encarou o pacote - Acho que consigo lidar - O garoto sorriu de volta, me dando o dinheiro.</p><p>Quando ele estendeu a mão para receber o troco percebi algo estranho na mão dele, um tipo de tatuagem que não havia notado antes. Algo como um ponto e vírgula invertido ao lado de um traço estilizado, achei estranho pois até agora não havia percebido nem mesmo que ele tinha uma tatuagem e era um local bastante visível.</p><p>Ao me dar por conta ele já havia recolhido a mão e agradeceu, saindo da loja. E o dia voltou a voar, estava chegando perto do fim do meu turno e por consequência o sol tinha ido praticamente embora, poucos raios alaranjados pintavam o céu ainda que agora era por maior parte roxo azulado.</p><p>As luzes da cidade começaram a acender para contrapor a escuridão, encarei por um segundo a rua e não havia movimento hoje, o que era uma situação bem incomum.</p><p>Faltando pouco menos de cinco minutos para encerrar meu turno, o último cliente daquela noite entrou na loja e indo para a sessão de bebidas, quando ele se aproximou do caixa pude sentir o cheiro de álcool e o fedor que claramente indicava que ele não tomava banho faz algum tempo. Ele colocou a garrafa que havia pego em cima do caixa fazendo bastante barulho, e logo depois disse:</p><p>- Eu vou levar.</p><p>- São vinte e nove e noventa, senhor - Sorri, insegura.</p><p>- Isso é um roubo - Ele retrucou alto.</p><p>- É o valor, está até na… - O homem me interrompeu</p><p>- Você não entendeu - Nesse momento ele tirou uma arma, apontando na minha direção - Isso aqui, é um roubo!</p><p>Demorei pouco para associar, acho que é isso que chamam de estado de choque, as pontas dos meus dedos formigavam, senti meu coração batendo mais rápido e mal consegui me mover até que ele falou novamente.</p><p>Passe o dinheiro! ANDE! - Agora ele gritava</p><p>Provável que tenha sido por conta da adrenalina, mas não sentia mais o cheiro ruim que ele tinha, só conseguia tremer e agora sentia lágrimas descendo pelo meu rosto. Minha mão trêmula foi até o caixa lentamente, com dificuldade de abri-lo.</p><p>O homem deu um soco no balcão, fazendo a garrafa dar um pequeno pulo, quase caindo. Ele gritava comigo, porém o pavor parecia abafar os sons, finalmente abri a gaveta do caixa e comecei a juntar o dinheiro, largando em cima do balcão. Não havia muito, mas era tudo que a loja tinha faturado hoje. O homem apontou a arma para meu rosto e a única coisa que pude dizer foi:</p><p>- Não me mate...</p>"]
    }]
  }